[{"Name":"Дабл Шефбургер","Category":"Cендвічі","Description":"Унікальний бургер від шефа тепер з подвійною курочкою! Отримайте подвійне задоволення! Два соковитих курячих філе, томати, свіжий салат, соус фірмовий «Гамбургер» і апетитна булочка.","Price":93.0,"ImageLink":"https://statickfc.cdnvideo.ru/products/medium/product_1268_1537063560.png"},{"Name":"Хот-Дог","Category":"Cендвічі","Description":"Хот-Дог з пряною курячою сосискою, гірчичним соусом, кетчупом, маринованими огірками та цибулею.","Price":29.0,"ImageLink":"https://statickfc.cdnvideo.ru/products/medium/product_472_337924015.png"},{"Name":"Чізбургер де Люкс","Category":"Cендвічі","Description":"Пряний гірчичний соус, кетчуп, соковите філе в оригінальній паніровці, цибуля, сир Чеддер, огірки на пшеничній булочці з кукурудзяної посипкою, свіжий салат і скибочки помідора.","Price":62.0,"ImageLink":"https://statickfc.cdnvideo.ru/products/medium/product_1426_1869061991.png"},{"Name":"Твістер джуніор","Category":"Cендвічі","Description":"Сирна тортілья, два соковитих оригінальних стріпса з курячого філе в паніровці, гірчиця, кетчуп, сир, мариновані огірочки і цибуля - ідеальний перекус!","Price":40.0,"ImageLink":"https://statickfc.cdnvideo.ru/products/medium/product_1560_59167460.png"},{"Name":"Боксмайcтер з тостера","Category":"Cендвічі","Description":"Повне перезавантаження! Потужний заряд енергії у нашому Боксмайстрi! Соковите куряче філе в оригінальній або гострій хрусткій паніровці, рум'яний хешбраун, скибочка сиру, шматочки помідору, салат та ніжний соус, загорнутi у гарячу тортілью – динамічно та смачно!","Price":91.0,"ImageLink":"https://statickfc.cdnvideo.ru/products/medium/product_208_848443243.png"},{"Name":"Шефбургер де люкс оригінальний","Category":"Cендвічі","Description":"Бургер від шефа тепер Де Люкс! Соковите філе в оригінальній паніровці, томати, салат Айсберг, фірмовий соус «Гамбургер», булочка з кунжутом та дві скибочки сиру.","Price":67.0,"ImageLink":"https://statickfc.cdnvideo.ru/products/medium/product_348_204164412.png"},{"Name":"Шефбургер Джунiор гострий","Category":"Cендвічі","Description":"Дві соковитих стріпси в гострій паніровці, соковиті листя салату, пікантні мариновані огірочки, цибуля, фірмовий соус «Бургер» і булочка з чорно-білим кунжутом.","Price":39.0,"ImageLink":"https://statickfc.cdnvideo.ru/products/medium/product_9_1426597882.png"},{"Name":"Шефбургер де люкс гострий","Category":"Cендвічі","Description":"Гострий бургер від шефа тепер де Люкс! Гостре філе в хрусткій паніровці, салат Айсберг, мариновані огірки, цибуля, фірмовий соус «Гамбургер», булочка з кунжутом та дві скибочки сиру.","Price":67.0,"ImageLink":"https://statickfc.cdnvideo.ru/products/medium/product_349_748657375.png"},{"Name":"Дабл Шефбургер гострий","Category":"Cендвічі","Description":"Унікальний гострий бургер від шефа тепер з подвійною курочкою! Отримайте подвійне задоволення! Два соковитих гострих курячих філе, соковиті листя салату, пікантні мариновані огірочки, цибуля, сир, фірмовий соус «Гамбургер» і булочка з кунжутом. Мммм!","Price":93.0,"ImageLink":"https://statickfc.cdnvideo.ru/products/medium/product_1269_1466124963.png"},{"Name":"Твістер де люкс оригінальний","Category":"Cендвічі","Description":"Улюблений Твістер тепер Де Люкс: пшенична тортілья з соковитими оригінальними курячими стріпсами в паніровці, з гірчицею, кетчупом, цибулею, подвійним сиром Ементалер, маринованими огірками та свіжим салатом.","Price":77.0,"ImageLink":"https://statickfc.cdnvideo.ru/products/medium/product_1561_458365937.png"},{"Name":"Чізбургер","Category":"Cендвічі","Description":"Пряний гірчичний соус, кетчуп, соковиті стріпси в оригінальній паніровці, цибуля, сир Чеддер, огірки на пшеничній булочці з кукурудзяної посипкою.","Price":40.0,"ImageLink":"https://statickfc.cdnvideo.ru/products/medium/product_1425_1970232880.png"},{"Name":"Твістер де люкс гострий","Category":"Cендвічі","Description":"Улюблений Твістер тепер Де Люкс: пшенична тортілья з соковитими гострими курячими стріпсами в паніровці, з гірчицею, кетчупом, цибулею, подвійним сиром Ементалер, маринованими огірками та свіжим салатом.","Price":77.0,"ImageLink":"https://statickfc.cdnvideo.ru/products/medium/product_1562_1364018942.png"},{"Name":"Шефбургер Джунiор оригінальнiй","Category":"Cендвічі","Description":"Фірмовий соус «Бургер», дві соковитих стріпси в оригінальній паніровці, салат Айсберг і помідори на пшеничній булочці з чорно-білим кунжутом.","Price":39.0,"ImageLink":"https://statickfc.cdnvideo.ru/products/medium/product_10_2031880660.png"},{"Name":"Твiстер","Category":"Cендвічі","Description":"Шматочки найніжнішого курячого філе в хрусткій гострій або оригінальній паніровці з соковитими листям салату, шматочками помідору і ніжним соусом ми завернули в пшеничну тортілью і підсмажили в тостері. Тут все і закрутилося!","Price":65.0,"ImageLink":"https://statickfc.cdnvideo.ru/products/medium/product_5_1602082933.png"},{"Name":"Лонгер Чiз","Category":"Cендвічі","Description":"Cоковита курятина, нiжний сир, гiрчичний cоус, маринованi огiрки та цибуля у нiжнiй булоцi.Ви не повiрите, що може бути Тааааааак смачно!","Price":25.0,"ImageLink":"https://statickfc.cdnvideo.ru/products/medium/product_473_1686040674.png"},{"Name":"Шефбургер оригінальний","Category":"Cендвічі","Description":"Спробуйте новий унікальний бургер від шефа! Фірмовий соус «Гамбургер», соковите філе в оригінальній паніровці, салат Айсберг і помідори на пшеничній булочці з чорно-білим кунжутом.","Price":59.0,"ImageLink":"https://statickfc.cdnvideo.ru/products/medium/product_1266_2123363197.png"},{"Name":"Шефбургер гострий","Category":"Cендвічі","Description":"Спробуйте новий унікальний бургер від шефа! Гостра курочка в паніровці Hot & spicy, соковиті листя салату, пікантні мариновані огірочки, цибуля, фірмовий соус «Гамбургер» і булочка з чорно-білим кунжутом.","Price":59.0,"ImageLink":"https://statickfc.cdnvideo.ru/products/medium/product_1267_1332584202.png"},{"Name":"Ай-твіст Чіз","Category":"Cендвічі","Description":"Смак соковитої курочки з ніжним сиром і сирним соусом в Ай-твіст Чіз - справжня любов з першого шматочка!","Price":25.0,"ImageLink":"https://statickfc.cdnvideo.ru/products/medium/product_943_1361144983.png"}]
